brew 'git'
brew 'bash'
brew 'bash-completion'
brew 'tmux'
brew 'imagemagick'
brew 'wget'
brew 'the_silver_searcher'
brew 'ctags'
brew 'reattach-to-user-namespace', args: ['with-wrap-pbcopy-and-pbpaste']
brew 'shellcheck'

cask 'iterm2'
cask 'gimp'
cask 'google-chrome'
cask 'opera'
cask 'skype'
